[
    "He's not the Messiah - he's a very naughty boy!",
    "Alright, but apart from the sanitation, the medicine, education, wine, public order, irrigation, roads, the freshwater system, and public health, what have the Romans ever done for us?",
    "This parrot is no more! It has ceased to be! It’s expired and gone to meet its maker! This is a late parrot! It’s a stiff! Bereft of life, it rests in peace!",
    "If you hadn’t nailed it to the perch, it would be pushing up the daisies! It’s run down the curtain and joined the choir invisible! This is an ex-parrot!",
    "What do you mean? An African or a European swallow?",
    "'Tis but a scratch!",
    "Pie Iesu Domine, dona eis requiem.",
    "Yes, cigarettes. My hovercraft is full of eels.",
    "We are the knights who say... Ni!",
    "NONE SHALL PASS!",
    "I fart in your general direction!",
    "Your mother was a hamster and your father smelt of elderberries!",
    "Well, you have to know these sorts of things when you're a king, you know.",
    "I'm not a Roman mum, I'm a kike, a yid, a heebie, a hook-nose, I'm kosher mum, I'm a Red Sea pedestrian, and proud of it!",
    "Excuse me, are you the Judean People's Front?",
    "Okay, sir, my final offer: half a shekel for an old ex-leper?",
    "El llama es un quadrapedo.",
    "Are you suggesting that coconuts migrate?",
    "If we took the bones out, it wouldn't be crunchy, would it?",
    "Good morning, Sir. Welcome to the National Cheese Emporium!",
    "I didn't expect a kind of Spanish Inquisition.",
    "NOBODY EXPECTS THE SPANISH INQUISITION!",
    "Everytime I try to talk to someone it's 'sorry this' and 'forgive me that' and 'I'm not worthy.'",
    "I didn't know you were called Dennis!",
    "Oh, king, eh? Very nice. And how'd you get that, then? By exploiting the workers! By hanging on to outdated imperialist dogma which perpetuates the economic and social differences in our society! If there's ever going to be any progress--",
    "The Lady of the Lake, [Angel chorus begins singing in background] her arm clad in the purest shimmering samite, held aloft Excalibur from the bosom of the water signifying by Divine Providence that I, Arthur, was to carry Excalibur. [Angel chorus ends] That is why I am your king!",
    "Listen. Strange women lying in ponds distributing swords is no basis for a system of government. Supreme executive power derives from a mandate from the masses, not from some farcical aquatic ceremony.",
    "You can't expect to wield supreme power just 'cause some watery tart threw a sword at you!",
    "Oh! Come and see the violence inherent in the system! Help! Help! I'm being repressed!",
    "I am not a witch! I am not a witch! They dressed me up like this, and this is not my nose it is a false one!",
    "You make me sad. So be it. Come, Patsy.",
    "She turned me into a newt!... Well, I got better.",
    "There are those who call me... Tim.",
    "What do you mean, an African or European Swallow?",
    "And now for something completely different!",
    "A nod's as good as a wink to a blind bat, eh?",
    "Our experts describe you as an appallingly dull fellow, unimaginative, timid, lacking in initiative, spineless, easily dominated, no sense of humour, tedious company and irrepressibly drab and awful.",
    "You don’t frighten us, English pig dogs. Go and boil your bottoms, you sons of a silly person. I blow my nose at you, so-called ‘Arthur King,’ you and all your silly English K-nig-hts.",
    "Every sperm is sacred, every sperm is great. If a sperm is wasted, God gets quite irate.",
    "I’m a lumberjack and I’m OK. I sleep all night and I work all day.",
    "We interrupt this program to annoy you and make things generally more irritating.",
    "Here are some completely gratuitous pictures of penises to annoy the censors and hopefully spark some sort of controversy.",
    "There’s no more work. We’re destitute. I’m afraid I have no choice but to sell you all for scientific experiments.",
    "Dew picked and flown from Iraq, cleansed in finest quality spring water, lightly killed, and then sealed in a succulent Swiss quintuple smooth treble cream milk chocolate envelope and lovingly frosted with glucose.",
    "There’s nothing wrong with you that an expensive operation can’t prolong.",
    "She's a witch! Burn her already!",
    "What is the airspeed velocity of an unladen swallow?",
    "You must cut down the mightiest tree in the forest… WITH… A HERRING!",
    "O Knights of Ni, you are just and fair, and we will return with a shrubbery.",
    "...And pray that there's intelligent life somewhere up in space 'cause it's bugger all down here on Earth!",
    "Always look on the bright side of life!",
    "If life seems jolly rotten, there's something you've forgotten, and that's to laugh and smile and dance and sing!",
    "For life is quite absurd, and death's the final word, you must always face the curtain with a bow!",
    "Romanes eunt domus",
    "Romani ite domum",
    "Well, there's spam egg sausage and spam, that's not got much spam in it.",
    "Well, there's egg and bacon; egg sausage and bacon; egg and spam; egg, bacon and spam; egg, bacon, sausage and spam; spam, bacon, sausage and spam; spam, egg, spam, spam, bacon and spam; spam, spam, spam, egg and spam; spam, spam, spam...",
    "Ich kann mit einem eierlöffel fledermäuse töten.",
    "What's so funny about Biggus Dickus?",
    "Alright, I AM the messiah! Now, FUCK OFF!",
    "He has a wife, you know. You know what she's called?",
    "Incontinentia Buttocks.",
    "Welease Woger!",
    "Wait until Biggus Dickus hears of this!",
    "Alms for an ex-leper?",
    "You don't need to follow me! You don't need to follow anybody! You got to think for yourselves! You're all individuals! You're all different!",
    "Blessed are the cheesemakers!",
    "What are you doing creeping around a cow shed at two o'clock in the morning? That doesn't sound very wise to me.",
    "I say you are Lord, and I should know. I've followed a few.",
    "If you want to join the People's Front of Judea, you have to really hate the Romans.",
    "Sex, sex, sex, that's all these kids talk about!",
    "What have the Romans ever done for us?",
    "I'm not oppressing you, Stan. You haven't got a womb! Where's the foetus gonna gestate? You gonna keep it in a box?",
    "How shall we fuck off, oh Lord?",
    "We are no longer the knights who say Ni! We are now the knights who say ekki-ekki-ekki-pitang-zoom-boing!"
]